tap "homebrew/bundle"
brew "bat"
brew "chezmoi"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "neovim"
brew "ripgrep"
brew "zoxide"
cask "discord"
cask "firefox"
cask "visual-studio-code"
cask "warp"
vscode "asvetliakov.vscode-neovim"
vscode "github.copilot"
vscode "github.copilot-chat"
